<?php


return [

    'welcome' => 'বেঙ্গল কনসালটেন্সি-এ স্বাগতম',
    'visaexpert' => 'ইমিগ্রেশন ও ভিসা বিশেষজ্ঞ ',
    'agent' => 'পরামর্শদাতা  ও প্রতিনিধি',
    'getAppointment' => 'সাক্ষাৎকারের সময় নিন',
    'anInstitution' => 'একটি  প্রতিষ্ঠান যে সমাধান প্রদান করে',
    'onlineAppointment' => 'অনলাইন অ্যাপয়েন্টমেন্ট',
    'vexpert' => 'ভিসা এক্সপার্ট',
    'applyOnline' => 'অনলাইনেই আবেদন করুন',
    'foreignOffice' => 'বিভিন্ন দেশে প্রতিনিধি কার্যালয় ',
    'completedVisa' => 'সম্পূর্ন ভিসা',
    'yourTrastedCenter' => 'আপনার বিশ্বস্ত ভিসা সংক্রান্ত পরামর্শ কেন্দ্র',
    'ourPromicess' => 'সফলভাবে আপনার সমস্যার সমাধান করাই আমাদের অঙ্গীকার',
    'ourWorkers' => ' আমাদের কর্মীগন আন্তরিক এবং অভিজ্ঞ',
    'ourCommitment' => 'মান সম্মত সেবা প্রদানে আমরা অঙ্গীকারবদ্ধ',
    'ourSupport' => 'আমরা বিভিন্ন দেশে সেবা প্রদান করি ',
    'ourAdvice' => 'আপনার প্রয়োজন অনুযায়ী আমরা সর্বোত্তম পরামর্শ ও কার্যকর সেবা প্রদান করি',
    'moreAboutMe' => 'আমাদের সম্পর্কে আরও জানুন',
    'allSuggession' => 'আপনার প্রয়োজনীয় সকল ভিসার পরামর্শ',
    'secure100' => '১০০% নিরাপত্তার সাথে প্রদান করে থাকি',
    'tourist' => 'ভ্রমন ভিসা',
    'business' => 'ব্যবসায়িক ভিসা',
    'medical' => 'চিকিৎসা ভিসা',
    'study' => 'উচ্চশিক্ষা ভিসা',
    'transit' => 'ট্রানজিট ভিসা',
    'yourFavCountry' => 'আপনার পছন্দের দেশ ',
    'seeDetails' => 'বিস্তারিত দেখুন ',
    'whyLikeUS' => 'কেন আমদেরকেই পছন্দ করবেন?',
    'client' => 'গ্রাহক',
    'ambassy' => 'এ্যাম্বেসি',
    'country' => 'দেশ'

];
